{
    "title":"Adoption Center",
    "abstract":"Welcome to the adoption center",

    "image":"/images/miamibeach.jpg",
    "services":[
        {
            
            "title":"Transportation",
            "intro":"You can move around Miami with these services",
            "list": [
                "Uber",
                "Bus",
                "Metro Mover"
            ],
            "image":"/images/homepage/sunset.jpg"

    
         },

         {
            
            "title":"Miami Tours",
            "intro":"You can see more of Miami with these tours!",
            "list": [
                "Airboat",
                "Bus",
                "Boat"
            ],
            "image":"/images/homepage/beach3.jpg"

    
         },

         {
            "title":"Accommodations",
            "intro":"From luxury hotels to budget-friendly options.",
            "list":[
                "The Setai, Miami Beach: A luxury hotel offering serene beachfront views, top-tier service, and a peaceful atmosphere.",
                "Fontainebleau Miami Beach: Iconic resort with modern amenities, multiple pools, and renowned restaurants like Hakkasan.",
                "1 Hotel South Beach: Eco-friendly luxury with spacious rooms, ocean views, and sustainability-focused features."
            ],
            "image":"/images/homepage/house2.jpg"
        },

        {
            "title":"Dining",
            "intro":"Diverse restaurants featuring international and local cuisine.",
            "list":[
                "Joe's Stone Crab: A historic seafood spot, famous for its stone crabs and elegant dining experience.",
                "Zuma: Modern Japanese restaurant offering sushi and robata dishes in a chic riverside setting.",
                "Versailles: Iconic Cuban restaurant in Little Havana known for traditional dishes like ropa vieja and Cuban sandwiches."
            ],
            "image":"/images/homepage/beach6.jpg"
        }


    ],
    
    "packages":[
        {
            "title":"Beach Day",
            "description":"Have the best day at the beach! Package description goes here.",
            "image":"/images/homepage/beach4.jpg",
            "price":"1500",
            "duration":"1 Day"
        },

        {
            "title":"Airboat Tour",
            "description":"Explore the natural wonders of Florida on an airboat tour!",
            "image":"/images/homepage/mbfrog.jpg",
            "price":"40",
            "duration":"1 Day"
        },

        {
            "title":"Bus Tour",
            "description":"Explore the wonders of downtown Miami on an bus tour!",
            "image":"/images/homepage/mbeach1.jpg",
            "price":"30",
            "duration":"1 Day"
        },

        {
            "title":"Museum Visit",
            "description":"Go visit one of Miami's local museums!",
            "image":"/images/homepage/house.jpg",
            "price":"20",
            "duration":"1 Day"
        },

        {
            "title":"Miami Skyline Evening Cruise on Biscayne Bay",
            "description":"It’s hard to beat the beauty of Miami’s skyline when it’s illuminated at night, and with this evening cruise tour, you can gain access to stunning photo opportunities and unobstructed views. Set off from Biscayne Bay and pass by islands known for their celebrity mansions—including Star Island, Fisher Island, and the Venetian Islands.",
            "image":"/images/homepage/mbsnake.jpg",
            "price":"19.99",
            "duration":"1 Hour 15 Minutes"
        },
        {
            "title":"City Half Day Tour of Miami by Bus with Sightseeing Cruise",
            "description":"Secure your ticket in advance, and explore Miami by land, and sea on this half-day tour by bus and boat. Hop aboard an open-top double-decker bus to explore Miami Beach, downtown Miami, Coconut Grove, Little Havana, and more.",
            "image":"/images/homepage/car.jpg",
            "price":"39.99",
            "duration":"5 Hours"
        }
        
    ]
}